/* Service command call */
"Skype/Call" = "Skype/Poziv";

/* Service command  send message */
"Skype/Send Message" = "Skype/Pošalji poruku";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Dodaj kontakt";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Pošalji SMS";